{
  "quotes":[
    {"quote":"Жизнь - это то, что с тобой происходит, пока ты строиш планы.","author":"Джон Леннон"},
    {"quote":"Стремитесь не к успеху, а к ценностям, которые он дает.","author":"Альберт Эйнштейн"},
    {"quote":"Сначала мечиты кажутся невозможным, затем неправдоподобными, а потом неизбежными.","author":"Кристофер Рив"},
    {"quote":"Лучшая месть - огромный успех.","author":"Фрэнк Синатра"},
    {"quote":"Талант - это дар, которому невозможно ни научить, ни научиться.","author":"Иммануил Кант"},
    {"quote":"Единственный способ делать свою работу хорошо - это любить ее. Если ты еще не нашел свое любимое дело, продолжай искать.","author":"Стив Джобс"},
    {"quote":"Ты должен заниматься тем, что делает тебя счастливим. Забудь о деньгах или другие ловушки, которые принято считать успехом. У тебя всего одна жизнь.","author":"Карл Лагерфельд"},
{"quote":"Пока ты держишься за свою "стабильность", кто-то рядом воплощает в жизнь твои мечты.","author":"Роберт Орбен"},
    {"quote":"Успех - это умение двигаться от неудачи к неудаче, не теряя энтузиазма.","author":"Уинстон Черчиль"},
    {"quote":"Успех - дело исключительно случая. Это вам скажет любой неудачник.","author":"Эрл Уилсон"},
    {"quote":"Чтобы попасть в кораблекрушение, надо сначала иметь корабль.","author":"Астрид Линдгрен"},
    {"quote":"Не стоит волноваться. В мире нет ничего страшнее нас самих.","author":"Туве Янссон"},
    {"quote":"Человек, который никуда не спешит, никуда не попадает.","author":"Грегори Дэвид Робертс"},
    {"quote":"Пока мы живы, мы должны выполнять свои обещания, какие бы сложные они ни были.","author":"Филипп Пуллман"},
    {"quote":"Жизнь - путешествие, а не прибытие в конечный пункт назначения.","author":"Тимоти Родерик"},
    {"quote":"Если ты рожден без крыльев, не мешай им расти.","author":"Анри Гидель"},
    {"quote":"Если вы платите арахисом, вы получаете обезьян.","author":"Джеймс Голдсмит"},
    {"quote":"Ошибки, допущеные человеком, который имеет хорошие намерения. - это повод не для стеснения, а для обучения.","author":"Саргарет Геффернен"},
    {"quote":"Победа не бывает окончательной; ошибка не бывает фатальной. Главное - отвага.","author":"Джон Вуден"},
    {"quote":"Неудачи непременно будут, и то, как вы с ними справитесь, будет важнейшим показателем того, добьетесь ли вы успеха.","author":"Джейми Даймон"},
    {"quote":"Каждый работодатель получает таких работников, которых заслуживает.","author":"Уолтер Гибли"},
    {"quote":"Никогда не рано спросить себя: "Делом я занимаюсь или пустяками?".","author":"Антон Чехов"},
    {"quote":"Нанимая человека, котрый умнее вас, вы показываете, что все-таки вы умнее.","author":"Ричард Грант"},
    {"quote":"Существует два способа стать счастливым: научить реальность или снизить ожидания.","author":"Джоди Пиколт"},
    {"quote":"Хорошо сформулированная проблема - это наполовину решенная проблема.","author":"Чарльз Кеттеринг"},
    {"quote":"Трудности не в том, чтобы найти новые идеи, а в том, чтобы освободиться от старых.","author":"Джон Мейнард Кейнс"},
    {"quote":"Мне хочется, чтобы все наши сотрудники считали, что работают в лучшем агенстве в мире. Чуство гордости творит чудеса.","author":"Дэвид Огилви"},
    {"quote":"Стресс - это не то, что с вами произошло, а то, как вы это воспринимаете.","author":"Ганс Селье"},
    {"quote":"О чем бы вы ни мечтали, делайте. Потому что в дерзости есть гений, сила и магия.","author":"Гете"},
    {"quote":"Проверяя без конца того, кому мы дали поручение, мы похожи на человека, который каждый раз выдергивает росток из земли только с той целью, чтобы удостоверится, растут корни или нет.","author":"Китайская мудрость"},
 {"quote":"Правильные люди на правильном месте важнее правильной стратегии.","author":"Джек Уэлч"},
    {"quote":"Иногда люди позволяют одной и той же проблеме годами портить им жизнь, а между тем они могут просто сказать: "Ну и что". Это один из моих любимых выражений: "Ну и что?".","author":"Энди Уорхол"},
    {"quote":"Я лучше нанял бы человека с энтузиазмом, чем человека, которрый все знает.","author":"Джон Девисон Рокфеллер"},
    {"quote":"Поверьте, вы можете, и вы на полпути.","author":"Теодор Рузвельт"},
    {"quote":"Когда все, кажется, идет против вас, помните, что самолет взлетает против ветра, а не с ним.","author":"Генри Форд"},
    {"quote":"Я не могу изменить направление ветра, но я могу настроить паруса, чтобы всегда добираться до места назначения. Джимми Дин Жизнь без стресса - это смерть.","author":"Ганс Селье"},
    {"quote":"У меня нет особого таланта, я просто очень любознательный.","author":"Альберт Эйнштейн"},
    {"quote":"Работа избавляет от трех больших бед: скуки, порока, нужды.","author":"Вольтер"},
    {"quote":"Самая тяжелая часть работы - решиться приступить к ней.","author":"Габриэль Лауб"},
    {"quote":"Конструктивная критика - это когда ты собственным примером готов показать, как можно поступить лучше. Иначе - это словесный мусор.","author":"Святослав Вакарчук"},
{"quote":"Раньше я говорил: "Я надеюсь, что все изменится". Потом я понял, что существует единственный способ, чтобы все изменилось, - изменится мне самому.","author":"Джим Рон"},
    {"quote":"Большинство неудачников - это люди, которые нее поняли, насколько близки они были к успеху, когда сдались.","author":"Томас Эдисон"},
    {"quote":".","author":"Джон Леннон"},
    
    
    
    ]}
